<!DOCTYPE html>
<html>
<head>
   <link rel="stylesheet" type="text/css" href="main.css">
   <title>The Aliz&#233;e Bible</title>
   <link rel="shortcut icon" type="image/png" href="images/alizbae.png"/>
</head>

<body>
   <toc>
      <p style="font-size:20px"><b>Table of Contents</b></p></br>
      <p><b>Book 1: INTRALIZ&#201;E</b></p>
      <p class="tab"><a href="#Geneliz">Geneliz</a></p>
      <p class="tab"><a href="#Compromise">Aliz&#233;e's Compromiz&#233;e</a></p>
      <p class="tab"><a href="#Garden">The Garden of AJOC</a></p>
      <p class="tab"><a href="#Troles">The Forbidden Troles</a></p>
      
      <p><a href="lolitacus.html">Book 2: LOLITACUS</a></p>
      <p><a href="lili.html">Book 3: LILI</a></p>
      <p><a href="crusades.html">Book 4: CRUSADES</a></p>
      <p><a href="nayshers.html">Book 5: NAYSHERS</a></p>
      <p><a href="commandments.html">THE ALIZ&#201;E COMMANDMENTS</a></p>
      
   </toc>
   
   <video-player>
      <video width="280" height="240" playsinline autoplay muted loop controls>
         <source src="videos/lolita.mp4" type="video/mp4">
      Your browser does not support the video tag.
      </video>
   </video-player>

   <div id="Geneliz">
      </br>
      <center>
         <h3>THE FIRST BOOK OF HOWEH, CALLED</h3>
         <h1>INTRALIZ&#201;E</h1>
         <h2><b>CHAPTER 1</b></h2>
         <h3><i>Geneliz</i></h3>
      </center>
      
      <p><font size="20">I</font>n the beginning Aliz&#233;e created the Aliz&#233;e heavens and the earth with a single note from Her angelic voice.</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/globe.png" alt="Alizee creating the world">
      </div>
      
      <p>2 Now the earth was formless and empty, hatred was over the surface of the deep, and the Spirit of Aliz&#233;e was hovering over the waters.</p>

      <p>3 And Aliz&#233;e said, "Let there be love," and there was love for Aliz&#233;e.</p>
      
      <p>4 Aliz&#233;e saw that the love was good, and she separated the love from the hatred.</p>
      
      <p>5 Aliz&#233;e called the love "Aliz&#233;e Naysh" and the hatred she called "Aliz&#233;e Haters".</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/angel.png" alt="Alizee">
      </div>
      
      <p>6 Aliz&#233;e descended onto the ground and at the first moment of contact with the Earth, Aliz&#233;e created the land and the sea.</p>
       
      <p>7 Where she met the ground, she called the heart of the earth, the center of the world.</p>
      
      <p>8 Then Aliz&#233;e said, "Let us make mankind in my image, in my likeness, so that they may rule over the fish in the sea</p>
      
      <p>and the birds in the sky, over the livestock and all the wild animals, and over all the creatures that move along
      the ground."</p>
     
      
      <p>9  So Aliz&#233;e created mankind in Her own image, dividing Her perfect figure and likeness across all of mankind,
      so that each was only a percentage of Her perfection.</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/bless.gif" alt="Alizee">
      </div>
      
   </div>
   
   <hr>

   <div id="Compromise">
      </br>
      <center>
         <h2>INTRALIZ&#201;E 2<h2>
         <h3><i>Aliz&#233;e's Compromiz&#233;e</i></h3>
      </center>

      <p>1 When Aliz&#233;e distributed Her perfection throughout the Universe, an equivalent amount of evil was formed to balance out the goodness that was known as Aliz&#233;e.</p>
      
      <p>2 The entirety of this evil converged on a single and completely separate entity known as "nouvellizee" also known as "new Aliz&#233;e", who was the pure opposite of the LOLITA Aliz&#233;e.</p>
      
      <p>3 In contrast to Aliz&#233;e who was toned, beautiful, and talented, new Aliz&#233;e was fat, covered in disgusting weeb tattoos, and made horrible music.</p>

      <div class="img-container"> 
         <img style="height:150px" src="images/devil.png" alt="New Alizee">
      </div>
      
      <p>4 While New Aliz&#233;e was a stain on the sheet of the universe, Aliz&#233;e knew that New Aliz&#233;e was necessary for existential balance; New Aliz&#233;e must exist if goodness was to exist and vice versa.</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/thanos.png" alt="Alizee">
      </div>

      <p>5 Aliz&#233;e then prepared a blazing fire for New Aliz&#233;e and her demons, where New Aliz&#233;e would rule over the wicked that were banished there for all eternity.</p>
      
   </div>
   
   <hr>

   <div id="Garden">
      </br>
      <center>
         <h2>INTRALIZ&#201;E 3<h2>
         <h3><i>The Garden of AJOC</i></h3>
      </center>
      
      <p>1 Then the lolita Aliz&#233;e formed a man from the clay of the ground and breathed into his nostrils the breath of life, and the man became a living being.</p>
      
      <p>2 And the lolita Aliz&#233;e commanded the man, "You are free to act and speak in any way in the garden of AJOC; but you must not indulge in the tree of troleing, for when you do you will certainly be vaporized."</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/vaporize.gif" alt="Alizee">
      </div>

      <p>3  The Lolita Aliz&#233;e said, "It is not good for the man to be alone. I will make a helper suitable for him."</p>
      
      <p>4 So the lolita Aliz&#233;e caused the man to fall into a deep sleep with Her Parler Tout Bas lullaby; and while he was sleeping, she took one of the man's ribs.</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/parler.png" alt="Alizee">
      </div>

      <p>5  Then the lolita Aliz&#233;e made a woman from the rib she had taken out of the man, and she brought her to the man.</p>
      
      <p>6 The man said, "This is now bone of my bone and flesh of my flesh; she shall be called 'woman,'  for she was taken out of man."</p>
      
      
   </div>

   <hr>

   <div id="Troles"> 
      </br>
      <center>
         <h2>INTRALIZ&#201;E 4<h2>
         <h3><i>The Forbidden Troles</i></h3>
      </center>
      
      <p>1 Now Feral was more crafty than any of the wild animals the LOLITA Aliz&#233;e had made. He said to the woman, "Did Aliz&#233;e really say, 'You must not indulge in any behavior in the Aliz&#233;eTube'?"</p>
      
      <div class="img-container"> 
         <img style="height:50px" src="images/feral.png" alt="Alizee">
      </div>
      
      <p>2 The woman said to Feral, "We may do anything in the AJOC,</p>
      
      <p>3 but Aliz&#233;e did say, 'You must not eat from the tree of troleing"</p>
      
      <p>4 "You will not certainly be banned," Feral said to the woman.  "For Aliz&#233;e knows that when you do it you will be standing up to Her and you will know that she cannot command you.</p>
      
      <p>5 When the woman saw that the "Blonde" music video was intriguing, she was curious and added it. She also showed it to her husband, who was with her, and he created a second account to prevent skipping. He furthermore used this second account to farm extra Alizee points.</p>
      
      <p>6 Then the man and his wife heard the sound of the Lolita Aliz&#233;e as she was singing in the cool of the day, and they hid from the Lolita.  But the Lolita Aliz&#233;e knew of the trole that was committed.</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/trole.gif" alt="Alizee">
      </div>

      <p>7 So the Lolita Aliz&#233;e banished them from the Garden of AJOC because of their disrespect.</p>
      
      <p>8  After she drove the man and woman out, she placed in the chat of AJOC a set of three rules and a white knight and a flaming ban hammer to guard AJOC from troles</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/rules.png" alt="Alizee">
      </div>

      <p>9 Aliz&#233;e was complacent with earth and so she blessed the world and disappeared into Aliz&#233;e Heaven</p>
      
   </div>
  

</body>

<footer>
   <pre>
   <center>
      <p style="font-size:20px"><a href="lolitacus.html">Next Book: LOLITACUS >></a></p>
   </center>
   </pre>
</footer>

</html>