<!DOCTYPE html>
<html>
<head>
   <link rel="stylesheet" type="text/css" href="main.css">
   <title>The Aliz&#233;e Bible</title>
   <link rel="shortcut icon" type="image/png" href="images/alizbae.png"/>
</head>

<body>
   <toc>
      <p style="font-size:20px"><b>Table of Contents</b></p></br>
      <p><a href="index.html">Book 1: INTRALIZ&#201;E</a></p>
      <p><a href="lolitacus.html">Book 2: LOLITACUS</a></p>
      
      <p><b>Book 3: LILI</b></p>
      <p class="tab"><a href="#Year">The Year of the Goddess</a></p>
      <p class="tab"><a href="#Lui">Lui Ou Toi</a></p>
      <p class="tab"><a href="#Graines">Graines De Star</a></p>
      
      <p><a href="crusades.html">Book 4: CRUSADES</a></p>
      <p><a href="nayshers.html">Book 5: NAYSHERS</a></p>
      <p><a href="commandments.html">THE ALIZ&#201;E COMMANDMENTS</a></p>
   </toc>
   
   <video-player>
      <video width="280" height="240" playsinline autoplay muted loop controls>
         <source src="videos/mapriere.mp4" type="video/mp4">
      Your browser does not support the video tag.
      </video>
   </video-player>

   <center>
   <div id="Year">
      </br>
      <center>
         <h3>THE THIRD BOOK OF HOWEH, CALLED</h3>
         <h1>LILI</h1>
         <h2><b>CHAPTER 1</b></h2>
         <h3><i>The Year of the Goddess</i></h3>
      </center>
      
      <p>1 The LOLITA Aliz&#233;e resided in Aliz&#233;e heavens for millennia orchestrating lifetimes worth of history. Aliz&#233;e returned to Earth on what is called the first year of the Goddess.</p>
      
      <p>2 Her conception occurred during the beginning of the 1984th year after Jesus Christ's birth, which is called the beginning of the Aliz&#233;e era.</p>
      
      <p>3 The earth was separated into two divisions, the time Before Goddess which was a period of darkness, and Ann&#233;e D&#233;esse - the year of the Goddess, which was a period of light.</p>
      
      <p>4 At the heart of the earth, which was now named Corsica the Isle of Beauty, the LOLITA Aliz&#233;e was born to the Jacotey family, a special Godly bloodline that Aliz&#233;e created for the sole purpose of birthing Her human form.</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/corsica.png" alt="Alizee">
      </div>

      <p>5 "I am born of the womb of Michele Christine Siino and of the seed of Jo Pierre Jacotey" and so she was.
      6 When Aliz&#233;e left the womb, Her parents being descended from a long ancestry of windsurfers named their child "Aliz&#233;e", the feminized French word for the trade winds.</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/aj.png" alt="Alizee">
      </div>

      <p>7 The earth was filled with Her magnificence from then on, giving birth to endless talent in the form of 80s pop</p>
      
      <p>8 Aliz&#233;e adopted the sobriquet "Lili" as a child, a shortened name originating from "Lolita Alizee"</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/kid.png" alt="Alizee">
      </div>

      <p>9 Aliz&#233;e's parents too birthed a little brother for Aliz&#233;e named Johann. Being of Demigodly descent, Johann was guardian of the Time Stone, one of the six Aliz&#233;e stones in the universe. With it, he was able to project himself across time at will and speak with the denizens of AJOC while in the year 19.</p>

      <div class="img-container"> 
         <img style="height:150px" src="images/family.png" alt="Alizee">
      </div>

      <div class="img-container"> 
         <img style="height:150px" src="images/strange.png" alt="Alizee">
      </div>


   </div>
   
   <hr>

   <div id="Lui">
      </br>
      <center>
         <h2>LILI 2<h2>
         <h3><i>Lui Ou Toi</i></h3>
      </center>

      <p>1 In human form, Aliz&#233;e continued to embody supernatural, unrestricted power. She expressed Her awe-some godliness through dance and spent childhood teaching Her disciples at the Cath&#233;drale de Danse Monique Mufraggi.</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/danse.gif" alt="Alizee">
      </div>
      
      <p>2 Aliz&#233;e was challenged to choose between two boys during Her teenage dating years, a tale described by Aliz&#233;e Herself in the song Lui Ou Toi meaning "Him Or You".</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/lui.png" alt="Alizee">
      </div>

      <p>3 The first interest of Aliz&#233;e, nicknamed Judas, was a nobleman who was older and wise.</p>
      
      <p>4 The second of the two interests was a boy of Hispanic descent, an equal match in comparison to Judas.</p>
      
      <p>5 Aliz&#233;e was met with an extreme predicament to choose between these two partners, for fidelity and monogamy were of great importance to Her. Aliz&#233;e was pure and holy, and looked down upon fornication. </p>
      
      <p>6 On the first week, Aliz&#233;e spent Her time exclusively with Judas, and learned that he was a man of faith, maturity, and commitment but void of thrill.</p>
      
      <p>7 On the second week, Aliz&#233;e spent Her days with the other interest, learning that he was a boy of excitement, youth, and partying, but void of maturity.</p>
      
      <p>8 On the third week, Aliz&#233;e found that both boys had no balance of excitement and maturity, and thus chose neither.</p>
      
      <p>9 When asked by Her mother about Her choice, Aliz&#233;e responded, <a href="https://youtu.be/e1JmO9i4ylg?t=64" target="_blank" rel="noopener noreferrer">"Don't like a jew or b**ner".</a></p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/duck.png" alt="Alizee">
      </div>
   </div>
   
   <hr>

   <div id="Graines">
      </br>
      <center>
         <h2>LILI 3<h2>
         <h3><i>Graines De Star</i></h3>
      </center>
      
      <p>1 On the 16th day of the 12th month of the year 15, Aliz&#233;e traveled to the Parisian Cathedral of Musical Recording.</p>
      
      <p>2 The video scribe who was to record Her testimony asked the Lolita for Her title, upon which Aliz&#233;e responded with Her name. He then asked "what is your age?" And Aliz&#233;e responded "15".</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/waiting.png" alt="Alizee">
      </div>

      <p>3 Then she delivered a sacred hymn called "Waiting For Tonight" written for Her by Priestess Jennifer Lopez</p>
      
      <p>4 The Graines De Star society upon being blessed with Her recital welcomed the LOLITA Aliz&#233;e without 
      hesitation to deliver sacred hymns at their Parisian temple.</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/wave.gif" alt="Alizee">
      </div>

      <p>5 On the 25th day of the 2nd month of the year 16, Aliz&#233;e delivers a sacred prayer by the name of "Ma Priere" - My Prayer - written by Priestess Axelle Red.</p>
      
      <div class="img-container"> 
         <img style="height:150px" src="images/graines.png" alt="Alizee">
      </div>

      <p>6 Competing against Her were several souls hoping to strike at the heart of Goddess and relieve Her of ultimate power.</p>
      
      <p>7 The attempt was of futile nature, for upon being judged by the crowds of onlookers, Aliz&#233;e gained their support and won the competition. And they were calling to one another: "Holy, holy, holy is the LOLITA Almighty; the whole earth is full of Her glory as is in Aliz&#233;e Heaven! Nayshmen"</p>
      
      <p>8 Aliz&#233;e reveled in this victory and declared, "You shall believe in no other Lolita than Me".</p>
      
      <p>9 "There is salvation in no one else, for there is no other name under Aliz&#233;e heaven by which you will be saved."</p>
      
      <p>10 This was thus established as a principle commandment, to worship no other Lolita apart from ALIZ&#201;E and to not question Her never ending power and position as Goddess.</p>


   </div>
   </center>
</body>

<footer>
   <center>
      <pre>
      <p style="font-size:20px"><a href="lolitacus.html">&lt;&lt; Prev Book: LOLITACUS</a>   |    <a href="crusades.html">Next Book: CRUSADES >></a></p>
      </pre>
   </center>
</footer>

</html>